/* No comment provided by engineer. */
"Le virus %@ a été trouvé dans le fichier %@" = "%2$@ est contaminé par le virus %1$@";

/* Application name */
"Palourde AntiVirus" = "Palourde AntiVirus";

/* Popup title */
"Un virus!" = "Un virus!";

